<p>El desarrollo de la Marin Soccer Club Central se basa en una combinaci&oacute;n de los principios fundamentales de los clubes Barcelona, el Ajax y el plan de estudios nacional de equipo de EE.UU.:</p>

<ol>
	<li>Jugar el juego con la idea de jugar un f&uacute;tbol atractivo.</li>
	<li>Ense&ntilde;ar al jugador a tener pasi&oacute;n por el juego</li>
	<li>El equipo es m&aacute;s importante que cualquier jugador (individualidad)</li>
</ol>

<p>Sin embargo, es la responsabilidad de los entrenadores para desarrollar a los jugadores individuales t&eacute;cnica, t&aacute;ctica y visi&oacute;n de juego.</p>

<p>El Marin Soccer Club Central incluye todos los grupos de edades: hay equipos con 7 a&ntilde;os de edad, los ni&ntilde;os hasta el grupo de edad U19. Ellos se toman a trav&eacute;s de las diferentes etapas de desarrollo de jugadores, que abarca el desarrollo individual deportivo, t&eacute;cnico, t&aacute;ctico y social. Es importante que los jugadores centrales Marin son tratados por igual, con el mismo cuidado y atenci&oacute;n a todos los jugadores (todos los niveles) en el club.</p>

<p>La tarea de un entrenador es crear un equipo con la individualidad, teniendo en cuenta la naturaleza y caracter&iacute;sticas particulares de cada jugador. El entrenador siempre debe mantener un ojo en los entrenadores ambition.The grupo preparar los ejercicios para cada grupo de edad que dar&aacute;n forma a las habilidades y los h&aacute;bitos de los ni&ntilde;os. En general, los entrenadores no llevan a cabo las lecciones que son aburridas o desagradables para los equipos juveniles. Un ni&ntilde;o de nueve a&ntilde;os de edad, tiene que divertirse y entender lo que est&aacute; haciendo cuando se practica con el entrenador. Sin duda, la habilidad m&aacute;s importante es la necesidad de la t&eacute;cnica y el desarrollo de la imaginaci&oacute;n del joven jugador. El jugador debe ser entrenado de tal manera que &eacute;l o ella puede imaginar la mejor soluci&oacute;n durante la acci&oacute;n y tienen la t&eacute;cnica que permite el &eacute;xito.</p>

<p>Cada sesi&oacute;n de entrenamiento y partido y cada momento de las actividades de la academia de la juventud deben caracterizarse por el entusiasmo y la diversi&oacute;n - todos los aspectos que ayudan a crear el clima ideal y el medio ambiente en el que los ni&ntilde;os y ni&ntilde;as puedan desarrollarse adecuadamente. En suma, en todas las edades, el desarrollo de competencias individuales y t&eacute;cnica son las instrucciones clave y el enfoque.</p>
