<h1>Programa de Becas: &quot;En Igualdad de Condiciones&quot;</h1>

<p>La intenci&oacute;n de central Marin Soccer Club es no negar cualquier jugador la oportunidad de jugar debido a los gastos de nuestro programa. Es posible que el equipo y los esfuerzos de recaudaci&oacute;n de fondos individuales, que pueden variar de equipo y grupo de edad. Adem&aacute;s de los esfuerzos del equipo, el Marin Club Central tiene un programa de ayuda financiera para los equipos para apoyar a sus jugadores. La ayuda econ&oacute;mica se puede solicitar y hay un embargo, el proceso de aplicaci&oacute;n f&aacute;cil de usar formal. Niveles de Becas pueden variar dependiendo del n&uacute;mero de solicitudes y necesidades, pero por lo general van de $ 300 a $ 500 y hay normalmente pueden ser de 1 a 3 jugadores becados por equipo.</p>

<h2>Objetivo del Programa​</h2>

<p>El objetivo de la igualdad de condiciones en el programa es la eliminaci&oacute;n de las barreras econ&oacute;micas que impiden que los ni&ntilde;os con talento de jugar al f&uacute;tbol a nivel competitivo / Select. El programa competitivo es un programa de nivel superior, que incluye formaci&oacute;n avanzada para el jugador m&aacute;s atl&eacute;tico y les permite viajar a jugar contra un mayor nivel de competencia. Mientras que los jugadores pueden jugar 12 partidos en una temporada de f&uacute;tbol recreativo, es t&iacute;pico de los equipos competitivos para jugar 24-50 partidos. Debido a los costos adicionales incurridos en viajes, formaci&oacute;n especial, honorarios de torneo, uniformes y equipo, los j&oacute;venes de familias de bajos ingresos han sido hist&oacute;ricamente incapaz de participar en este nivel. Este programa ha intentado eliminar esa barrera para algunos jugadores con la esperanza de que el programa se puede ampliar y otros seguir&aacute;n el ejemplo de los colaboradores de este programa mediante el apoyo a los jugadores de otras maneras.</p>

<p>Especial atenci&oacute;n se presta a los ni&ntilde;os de la Zona del Canal, muchos de los que no se esfuerzan por los equipos que viajan debido a los mayores costos. A pesar de que limitemos nuestros honorarios a $ 1.500 para el nivel m&aacute;s alto y $ 950 para el segundo nivel, esto hace que el programa inaccesibles para muchos jugadores en Marin Central. Este enfoque es ayudar a un problema conocido y en un peque&ntilde;o intento manera de traer a nuestras comunidades con un deporte com&uacute;n. El programa no s&oacute;lo facilita estos jugadores a jugar en un nivel superior, sino que tambi&eacute;n ayuda a integrar a las comunidades y desarrolla lazos comunes entre las familias que normalmente no interact&uacute;an. Adem&aacute;s, muchos equipos hacen muchos viajes, algunos de otros estados y pa&iacute;ses, lo que ayuda a ampliar su visi&oacute;n del mundo. El programa est&aacute; abierto a todos los ni&ntilde;os de edades 9-17 que viven en Marin Central. No se centra en la raza o el sexo espec&iacute;fico, sino en ayudar a los ni&ntilde;os avanzar en el deporte y en la vida.</p>

<p>Cada equipo debe proporcionar una beca para un jugador en su equipo antes de ser elegibles para el Club o &quot;de igual a igual&quot; beca.</p>

<h2>Breve Historia​</h2>

<ul>
	<li>M&aacute;s de 127,000 d&oacute;lares han sido recaudados y distribuidos</li>
	<li>M&aacute;s de 195 becas se han concedido</li>
	<li>En 2000, un equipo patrocinado por en igualdad de condiciones y el Club Rotario de San Rafael y Luxemburgo, que abarca principalmente los jugadores que residen en el Canal, viaj&oacute; a Luxemburgo para jugar al f&uacute;tbol</li>
	<li>Verano 2002: el equipo de Luxemburgo regres&oacute; a jugar al f&uacute;tbol con los equipos locales.</li>
</ul>

<h2>Certificaci&oacute;n Beca​</h2>

<ul>
	<li>El candidato debe ser 9-17 a&ntilde;os en 01 de agosto 2010</li>
	<li>Candidato Actualmente es residente en el &aacute;rea geogr&aacute;fica cubierta por el Marin Competitiva Youth Soccer Club Central. Becas designados han sido puesta a punto para los j&oacute;venes de la Zona del Canal y Marin Central. Por estas becas, el candidato debe ser de la Zona del Canal o Marin Central.</li>
	<li>El entrenador o el equipo de los padres se comprometen a proporcionar el transporte desde y hacia las pr&aacute;cticas, juegos y torneos.</li>
	<li>Los equipos deben ofrecer una beca del equipo ante un jugador de ese equipo tiene derecho a un &quot;en igualdad de condiciones&quot; Beca.</li>
	<li>Los equipos de CMCSC exterior no podr&aacute;n participar en este programa de becas​</li>
</ul>

<h2>Proceso de concesi&oacute;n de la beca​</h2>

<p>Paso uno:</p>

<ul>
	<li>Los entrenadores pueden nominar a los jugadores para las becas.</li>
	<li>El entrenador o el equipo directivo debe enviar el formulario de solicitud de Gregg Clarke.</li>
	<li>Becas m&aacute;ximo es de $ 500, pero puede ser menor.</li>
</ul>

<p>Paso dos:</p>

<ul>
	<li>&quot;En pie de igualdad&quot; Junta revisar&aacute; todas las solicitudes y determinar las becas propuestas.</li>
	<li>Todas las decisiones de la Junta OEF son finales, no habr&aacute; proceso de apelaci&oacute;n.</li>
</ul>

<p>Paso tres:</p>

<ul>
	<li>Los entrenadores ser&aacute;n notificados de la aceptaci&oacute;n o denegaci&oacute;n de su solicitud.</li>
	<li>En el caso probable de becas limitadas, se ha establecido un calendario de prioridades. Cada equipo con candidatos calificados recibir&aacute;n una beca antes de que cualquier equipo recibe una segunda beca. En base a la cantidad de dinero disponible y el n&uacute;mero de solicitantes, becas parciales pueden ser otorgados. Prioridad para las becas ser&aacute; el siguiente:
	<ul>
		<li>Jugadores que regresan que recibieron la beca en igualdad de condiciones en el pasado</li>
		<li>Los jugadores m&aacute;s j&oacute;venes (edad 9, 10, 11, 12, y 17)</li>
		<li>Decisi&oacute;n de la Junta</li>
	</ul>
	</li>
</ul>

<p>Programar</p>

<ul>
	<li>Fecha l&iacute;mite de inscripci&oacute;n: 01 de agosto</li>
	<li>Notificaci&oacute;n de la adjudicaci&oacute;n se llevar&aacute; a cabo 01 de septiembre</li>
	<li>Pago por 15 de septiembre</li>
</ul>

<p><a href="/on_equal_footing.pdf">On Equal Footing Application (PDF)</a></p>
