<p style="text-align:center"><span style="color:rgb(176, 157, 90); font-size:24px">A9 Academia</span></p>

<p><strong><em>&iquest;QUI&Eacute;N ES LA ACADEMIA DE​​?</em></strong></p>

<p>La Academia es un programa de desarrollo para los ni&ntilde;os y ni&ntilde;as de 7, 8 y 9 a&ntilde;os de edad, que tienen el deseo de desarrollar sus habilidades futbol&iacute;sticas en un ambiente de diversi&oacute;n con otros jugadores que comparten su pasi&oacute;n por el juego, y est&aacute; buscando un desaf&iacute;o m&aacute;s all&aacute; de f&uacute;tbol recreativo.</p>

<p>Ser&aacute;n consideradas m&aacute;s j&oacute;venes jugadores A8 si sus capacidades son apropiados.</p>

<p><strong>2013 Temporada 7 y 8 a&ntilde;os de edad (U9) fechas de nacimiento Grupo de edad: 1 de agosto de 2004 al 31 de julio de 2006​.</strong></p>

<h2><em><strong>LOS OBJETIVOS DE LA ACADEMIA Y ENFOQUE​</strong></em></h2>

<p>Nuestro programa se centrar&aacute; en la capacitaci&oacute;n t&eacute;cnica (basado en habilidades) y el juego libre. Se har&aacute; hincapi&eacute; en el desarrollo de habilidades, donde los ni&ntilde;os aprenden a trav&eacute;s de la experiencia directa y manos a la obra; &quot;. Haciendo&quot; jugadores aprender&aacute;n mejor formaci&oacute;n t&eacute;cnica, juego t&aacute;ctico toma de decisiones, y de posici&oacute;n son s&oacute;lo algunas &aacute;reas que se impartir&aacute;n por el personal muy bien informado. El &eacute;nfasis se coloca siempre en la ense&ntilde;anza de las reglas b&aacute;sicas, t&eacute;cnicas y habilidades que son esenciales para mejorar el juego de uno de f&uacute;tbol. Elementos enfatizados son: 1 vs 1, que pasa, recepci&oacute;n, protecci&oacute;n, habilidades de toma de decisiones y la pelota dominio. Pero la clave de todo esto es que se diviertan!</p>

<h2>Los jugadores del equipo de la Academia y los actores del desarrollo​</h2>

<p>El Programa de la Academia contar&aacute; con dos niveles de juego y compromiso:</p>

<p><strong>Team Academy jugadores</strong> son seleccionados en las pruebas y participar&aacute; en dos entrenamientos por semana, adem&aacute;s de fechas del juego o un torneo de tres y cincuenta y siete fines de semana en la primavera. Participar&aacute;n en el Norte de California y la Liga Torneos Academia en el oto&ntilde;o.</p>

<p><strong>Jugadores de desarrollo</strong> pueden, pero no est&aacute;n obligados a venir a las pruebas. Ellos practicar&aacute;n con los equipos de la Academia un d&iacute;a a la semana, sin dejar de jugar para su Dixie, San Rafael o Ross Valley Youth Soccer Clubs.</p>

<p>Habr&aacute; primavera y oto&ntilde;o Programas para ambos niveles. Las febrero / marzo de Pruebas son tanto para la primavera y el oto&ntilde;o.</p>

<h3><strong><em>&iquest;<em>Cu&aacute;nto cuesta el programa​</em>?</em></strong></h3>

<p><strong>Academia Equipo Jugadores​:</strong> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p style="margin-left: 40px;">Programa de Primavera ser&aacute; aprox. $ 350 por 8 semanas.</p>

<p style="margin-left: 40px;">Programa de oto&ntilde;o es aprox. $ 650 por sesi&oacute;n de 15 a 17 semanas (finales de julio a mediados de noviembre)</p>

<p><strong>Actores de desarrollo: &nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p style="margin-left: 40px;">El costo para los entrenamientos de primavera es de $ 200. (1 por semana durante 8 semanas)</p>

<p style="margin-left: 40px;">El costo para el oto&ntilde;o se prev&eacute; en $ 300 (10-12 semanas)</p>

<p>El Marin Soccer Club Central subvenciona parcialmente el Programa de la Academia para que las familias tienen la oportunidad de hacer la transici&oacute;n de f&uacute;tbol recreativo para el programa competitivo.&nbsp;<strong>Becas parciales tambi&eacute;n est&aacute;n disponibles.​</strong></p>

<h3><strong><em>&iquest;C&oacute;mo me inscribo?​</em></strong></h3>

<p>Los jugadores del equipo Academia ser&aacute;n seleccionados para jugar en un equipo durante el proceso de puesta a punto. Se registrar&aacute;n por Central Marin F&uacute;tbol y Club de EE.UU. y tienen tarjetas de jugadores, que ser&aacute;n tanto para la primavera y el oto&ntilde;o. Esto se har&aacute; en el Club Night registro despu&eacute;s de las pruebas.</p>

<p>Los jugadores de Desarrollo se inscribir&aacute;n en el registro de la reuni&oacute;n, con Marin Central a trav&eacute;s de EE.UU. de f&uacute;tbol como jugador recreo desarrollo. Ellos ser&aacute;n colocados en una lista de desarrollo de jugadores y pagar&aacute; la tasa adicional (arriba) con cheque o en efectivo a la Centro Marin Soccer. Tambi&eacute;n se registrar&aacute;n a trav&eacute;s de su club de ocio para que se colocan en una lista del equipo de Recreaci&oacute;n.</p>

<h3><em><strong>&iquest;Cuando son las pr&aacute;cticas y sesiones de entrenamiento?​</strong></em></h3>

<p>Habr&aacute; una sesi&oacute;n de primavera comienza aproximadamente 1 de abril y continuar&aacute; hasta Mayo con (2) entrenamientos por semana y citas para jugar cada fin de semana (domingo). Sesiones ser&aacute;n en el &Aacute;rea de Ross, Centro Marin / San Rafael y Terra Linda / Dixie campos. Los horarios definitivos se enviar&aacute;n tan pronto como campos pueden ser retenidos. Campos Escuela secundaria del pasillo se conservar&aacute;n en caso de lluvia y por los (4) fechas del juego del domingo.</p>

<h3><strong><em>&iquest;Cu&aacute;ntos juegos se juegan?​</em></strong></h3>

<p>Fall Team Academy jugadores comienzan a entrenar julio 22rd semana y jugar hasta mediados de noviembre. Jugar&aacute;n 2-4 fines de semana de las fechas del juego y tambi&eacute;n juegan 8-10 partidos de Liga entre otros equipos de la Academia del club local. Jugar&aacute;n en 2 a 3 torneos, incluyendo nuestro Premier Torneo Desaf&iacute;o: mediados de agosto, y al menos otro torneo en un cerca de la comunidad y, posiblemente, el Festival Boo Sacramento. Jugadores desarrollo jugar&aacute;n sus partidos con sus equipos de recreo.</p>

<h3><em><strong>&iquest;Qui&eacute;nes son los entrenadores?​</strong></em></h3>

<p>Craig Breslin dirigir&aacute; el personal de la Academia ni&ntilde;os con Joey Garc&iacute;a, y Brandon Murphy, una vez m&aacute;s llevar a nuestros U9 Girls y ser&aacute; acompa&ntilde;ado por Jodi Lingafeldt. Estos entrenadores se seleccionan bas&aacute;ndose en su capacidad para interactuar y dar energ&iacute;a a los jugadores j&oacute;venes.​</p>
