<h1 style="text-align:center">&Aacute;rbitros</h1>

<hr />
<h2>&Aacute;rbitro Reg&iacute;strate Procedimientos</h2>

<p>Todas las misiones &aacute;rbitro CMCSC se realizan a trav&eacute;s&nbsp;<a href="http://www.officialassignor.com/" target="_blank">www.officialassignor.com</a>. Para aplicar como &aacute;rbitro y solicitar un inicio de sesi&oacute;n, p&oacute;ngase en contacto con el &Aacute;rbitro Cedente&nbsp;<a href="mailto:lynettamatteo@comcast.net">Lynetta Matteo</a></p>

<h2>Ta Escala de Salarios</h2>

<table border="1" cellpadding="1" cellspacing="1" style="width:100%">
	<thead>
		<tr>
			<td colspan="3">
			<p><strong>Divisi&oacute;n de Oro​</strong></p>
			</td>
			<td>
			<p>&nbsp;</p>
			</td>
			<td colspan="3">
			<p><strong>Divisi&oacute;n de Plata​</strong></p>
			</td>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>
			<p>&Aacute;rbitro</p>
			</td>
			<td>
			<p>Nivel&nbsp;Edad</p>
			</td>
			<td>
			<p>Pagar</p>
			</td>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>&Aacute;rbitro</p>
			</td>
			<td>
			<p>Nivel Edad</p>
			</td>
			<td>
			<p>Pagar</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>Centro</p>
			</td>
			<td>
			<p>A10-A12</p>
			</td>
			<td>
			<p>$30</p>
			</td>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>Centro</p>
			</td>
			<td>
			<p>A9-A12</p>
			</td>
			<td>
			<p>$30</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>Centro</p>
			</td>
			<td>
			<p>A13</p>
			</td>
			<td>
			<p>$40</p>
			</td>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>Centro</p>
			</td>
			<td>
			<p>U13-U14</p>
			</td>
			<td>
			<p>$35</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>Asistente</p>
			</td>
			<td>
			<p>A10-A12</p>
			</td>
			<td>
			<p>$17.50</p>
			</td>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>Centro</p>
			</td>
			<td>
			<p>A16-A19</p>
			</td>
			<td>
			<p>$40</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>Asistente</p>
			</td>
			<td>
			<p>A13</p>
			</td>
			<td>
			<p>$20</p>
			</td>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>Asistente</p>
			</td>
			<td>
			<p>A9-A12</p>
			</td>
			<td>
			<p>$17.50</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>Asistente</p>
			</td>
			<td>
			<p>A13-A14</p>
			</td>
			<td>
			<p>$20</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>&nbsp;</p>
			</td>
			<td>
			<p>Asistente</p>
			</td>
			<td>
			<p>U16-U19</p>
			</td>
			<td>
			<p>$25</p>
			</td>
		</tr>
	</tbody>
</table>

<h2>&nbsp;</h2>

<h2>Directrices generales &Aacute;rbitro</h2>

<p>Esta p&aacute;gina se actualiza con frecuencia. Los &aacute;rbitros, por favor revise y compruebe a menudo durante las primeras semanas de la temporada.</p>

<p>Pol&iacute;tica de la joyer&iacute;a: consulte&nbsp;&nbsp;<a href="/referees/CYSA_Policy_on_Jewelry_2010.pdf" target="_blank">PDF Pol&iacute;tica de joyer&iacute;a&nbsp;</a>&nbsp;de aclaraci&oacute;n sobre la aplicaci&oacute;n de la pol&iacute;tica de la joyer&iacute;a (se trata de seguridad!)</p>

<h2>Sistema &Aacute;rbitro dos hombre</h2>

<p>Los dos &aacute;rbitros deben estar en lados opuestos del campo, un par de yardas dentro de la l&iacute;nea de banda para empezar. Los dos &aacute;rbitros deben posicionarse de manera que el juego es entre ellos y que puedan ver entre s&iacute;.</p>

<p>El &aacute;rbitro a quien el juego se acerca es el &aacute;rbitro &quot;plomo&quot;, y el otro es el &aacute;rbitro &quot;rastro&quot;. El &aacute;rbitro principal es el principal responsable del silbato, incluyendo llamadas de Juego, y es el que va a controlar el juego en los reinicios despu&eacute;s de faltas, lugar patadas, sustituciones, etc. Sin embargo, el &aacute;rbitro sendero est&aacute; plenamente facultado para llamar el juego que &eacute;l / ella ve en forma y no se considera &quot;junior&quot; de ninguna manera. Tampoco debe esperar a la otra para tomar una decisi&oacute;n - que es mejor tanto llamar a la misma falta de dejarlo ir fuera de lugar.</p>

<p>Recuerde, como el juego viene hacia su medio, se le tratando de estar en condiciones de juzgar fueras de juego, por lo que ser&aacute; en o cerca de la l&iacute;nea de fuera de juego. Sin embargo, se le &quot;haciendo trampa&quot; de la l&iacute;nea de fuera de juego para estar en condiciones de juzgar la obra y llamar a cualquier faltas.</p>

<p>Como juego viene hacia usted (y usted se convierte en &quot;plomo&quot;) - ir de ancho. Por el tiempo de juego se encuentra en la caja de la pena, usted debe estar posicionado como un AR (pero permanece en el campo! Esto s&oacute;lo significa que usted debe estar alineado en la l&iacute;nea de fuera de juego). Si el juego est&aacute; en su mitad del campo, pero en el lado opuesto, una pizca de hacia el centro. Como el juego se aleja de ti, y te conviertes en el &quot;rastro&quot; seguirlo y pellizcar para el medio. Si el juego est&aacute; en la otra mitad del campo, pero a su lado, cerca del bander&iacute;n de c&oacute;rner, entra en la otra mitad a la de la marca de 30 yardas (no ir m&aacute;s profundo porque hay que volver cuando el juego cambia de direcci&oacute;n).</p>

<p>Durante bal&oacute;n parado, el &aacute;rbitro rastro se debe colocar cerca de donde un &aacute;rbitro central normalmente ser&iacute;a, con el &aacute;rbitro principal posicionado similar a cuando un &quot;l&iacute;der&quot; AR ser&iacute;a (para ver fueras de juego). En tiros de esquina, el &aacute;rbitro rastro debe estar justo dentro de la l&iacute;nea hasta la mitad, el &aacute;rbitro &aacute;rbitro principal debe estar cerca de la l&iacute;nea de gol, en busca de la pelota en juego.</p>

<p>El sistema de &aacute;rbitro de dos hombres ser&aacute; utilizado para juegos U9, U10, y&nbsp;U11.</p>

<p><a href="http://www.centralmarinsoccer.com/referees/2-man-ref-system.htm" target="_self">​</a>Llegada: Por favor llegue 20 minutos antes de la hora del juego para comenzar jugador de los procedimientos de facturaci&oacute;n. Cada intento se debe hacer para mantener a los juegos que se ejecutan en el tiempo, ya que a menudo se programan back-to-back.</p>

<p>Vestido: Todos los &aacute;rbitros deben usar la camisa oficial de color amarillo y negro a rayas con certificaci&oacute;n de parches adjuntos, pantal&oacute;n negro y medias. Usted debe llevar un conjunto de indicadores de l&iacute;nea lateral, y tienen un reloj con cron&oacute;metro, silbato, reloj, monedas, tarjetas rojas y amarillas, y la pluma.</p>

<p>&Aacute;rbitro Informe: Se requiere que el equipo local para proporcionar una lista USClub, as&iacute; como un juego de cartas. &Aacute;rbitros Centro deben descargar e imprimir​&nbsp;<a href="/referees/refereereport.pdf">el informe USClub &aacute;rbitro</a>, que puede funcionar como una tarjeta de juego si el equipo de casa no proporcionan uno.</p>

<h2>Duraci&oacute;n de la Partida​</h2>

<table border="1" cellpadding="2" cellspacing="2" style="width:100%">
	<thead>
		<tr>
			<th scope="col">Edad</th>
			<th scope="col">Medio Largo</th>
			<th scope="col">Medio Tiempo</th>
			<th scope="col">Tama&ntilde;o de la Bola</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>
			<p>A9</p>
			</td>
			<td>
			<p>2 x 25 minutos</p>
			</td>
			<td>
			<p>10 minutos</p>
			</td>
			<td>
			<p>4</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>A10</p>
			</td>
			<td>
			<p>2 x 25 minutos</p>
			</td>
			<td>
			<p>10 minutos</p>
			</td>
			<td>
			<p>4</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>A11</p>
			</td>
			<td>
			<p>2 x 30 minutos</p>
			</td>
			<td>
			<p>10 minutos</p>
			</td>
			<td>
			<p>4</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>A12</p>
			</td>
			<td>
			<p>2 x 35 minutos</p>
			</td>
			<td>
			<p>10 minutos</p>
			</td>
			<td>
			<p>4</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>A13</p>
			</td>
			<td>
			<p>2 x 35 minutos</p>
			</td>
			<td>
			<p>10 minutos</p>
			</td>
			<td>
			<p>5</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>A14</p>
			</td>
			<td>
			<p>2 x 35 minutos</p>
			</td>
			<td>
			<p>10 minutos</p>
			</td>
			<td>
			<p>5</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>A16</p>
			</td>
			<td>
			<p>2 x 40 minutos</p>
			</td>
			<td>
			<p>10 minutos</p>
			</td>
			<td>
			<p>5</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>A19</p>
			</td>
			<td>
			<p>2 x 45 minutos</p>
			</td>
			<td>
			<p>10 minutos</p>
			</td>
			<td>
			<p>5</p>
			</td>
		</tr>
	</tbody>
</table>

<h2>&nbsp;</h2>

<h2>Procedimientos Tarjeta de Juego​</h2>

<p>Para NorCal League y partidos de la Copa del Estado, el director del equipo de casa provee y mantiene la tarjeta de juego completado.</p>

<h2>Despedida de Procedimientos​</h2>

<p>Reglas Norcal Premier (pdf). Vea las p&aacute;ginas 31-34 para informaci&oacute;n &Aacute;rbitro.</p>

<p>Para los juegos de NorCal, el pase se devuelve inmediatamente al entrenador / manager.</p>

<h2>Procedimientos de Lluvia</h2>

<p>Los &aacute;rbitros deben comprobar <a href="/fields">las l&iacute;neas directas de lluvia</a>&nbsp;antes de sus partidos en caso de lluvia, o p&oacute;ngase en contacto con el &aacute;rbitro planificador. El pago no se har&aacute; por lluvia-outs. Se har&aacute; todo lo posible para programar los mismos &aacute;rbitros para el juego re-programada. Si las condiciones meteorol&oacute;gicas son tales que un juego no puede continuar en la estimaci&oacute;n del Juez Central, se suspender&aacute; el juego. Lightening autom&aacute;ticamente suspende un partido.</p>

<h2>&Aacute;rbitro Registro​</h2>

<p>Usted debe actualizar su registro anualmente o quedar&aacute; cancelado. La formaci&oacute;n no es obligatoria si usted permanece en el mismo grado (nivel). Para la renovaci&oacute;n y la informaci&oacute;n sobre la visita de registro caducado​&nbsp;<a href="http://www.cnra.net/registration/">www.cnra.net/registration/</a></p>

<h2>&Aacute;rbitro Coordinador Informaci&oacute;n de Contacto​:<br />
Lynetta Matteo<br />
<a href="mailto:lynettamatteo@comcast.net">lynettamatteo@comcast.net</a><br />
celulares: 415-298-9460&nbsp;<br />
casa / oficina​: 415-927-4977</h2>

<div>&nbsp;</div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
