app/controllers/coaches_controller.rb

SELECT "coaches".* FROM "coaches"
---
  def index
    @coaches = Coach.all

SELECT "coaches".* FROM "coaches" WHERE "coaches"."id" = ? LIMIT 1  [["id", "8"]]
SELECT "teams".* FROM "teams" WHERE "teams"."coach_id" IN (8)
---
  def show
    coach = Coach.find(params[:id], :include => :teams)