app/controllers/teams_controller.rb

SELECT "teams".* FROM "teams" ORDER BY age, team_level_id
---
  def index
    @teams = Team.all(:order => ['year', 'team_level_id'], :include => [:team_level, :coach])